{
  "anytime": [
  "Aufregung ist freiwillig\nFreuen genau so!",
  "Wer Dich ärgern kann, bestimmst nur Du selbst.",
  "Eine Entschuldigung nimmt immer die Last von den Schultern.",
  "Hab den Mut einen Fehler zuzugeben.",
  "Dein Leben wird leichter,\nwenn Du eine Entschuldigung akzeptierst,\ndie Du nie bekommen hast.",
  "Du bist nicht auf die Welt gekommen, um zu verhindern,\ndass du für andere eine Enttäuschung bist!",
  "Freude vermehrt sich, wenn Du sie aussprichst.",
  "Verzeihe dir selbst. Aktiviere Toleranz.\nVom Opfer der Umstände zum Gestalter der Möglichkeiten.",
  "Wer fühlt, hat Recht!",
  "Wer mit dem Finger auf andere zeigt, zeigt mit drei Fingern auf sich selbst.",
  "Was sagt das, was jemand gerade sagt über ihn aus?",
  "Was du nährst, das wächst.\nund zwar jedes kleine Detail in Deinem Kopf.",
  "Deine Ohren sagen Deinem Hirn, was Dein Mund sagt.\nWähle Deine Worte weise, denn Du glaubst Dir selbst.",
  "Aufmerksamkeit ist die Währung für dein Wohlbefinden.",
  "Gefahr ist real\nAngst ist optional\nSorgen sind sinnlos",
  "Würdest du dir ein Pflaster aufkleben, obwohl du dich noch nicht geschnitten hast?\nNein? Warum hast Du dann Sorge vor etwas, was noch nicht passiert ist?",
  "Die Seele muss berührt werden.",
  "Wo Widerstand ist, ist Wahrheit.",
  "Ich weiß nicht, heißt immer nein. Also trau Dich und sag es.\nOder überlege es Dir anders. Triff nur die Entscheidung. Hab keine Angst.",
  "Wer will findet Wege, wer nicht will findet Gründe.",
  "Was würdest Du tun, wenn Du es besser wüsstest?",
  "Krawall im Kopf zieht Kämpfe an.\nAlso such Dir einen Vertrauten, der Dir hilft Deinen Krawall zu sortieren.",
  "Es ist wie es ist wie es ist - gehe zurück zur Kreuzung und biege woanders ab.",
  "Gib Dir die Gelassenheit Dinge anzunehmen, die Du nicht ändern kannst,\ndie Kraft Dinge zu ändern, die Du ändern kannst\nund die Weisheit das eine vom anderen zu unterscheiden.",
  "Wenn Du Dich geirrt hast, gib es einfach zu. Irren ist menschlich.",
  "STOP - State the obvious promptly.",
  "Das Herz war vor dem Hirn. Alles ist verbunden.\nVertraue deinen Synapsen. Vertraue genauso Deinen Nerven.\nDein Körper ist eins.", 
  "Das Leben dauert 6 Jahre. Alles danach kann einfach Wiederholung sein. Immer wieder.\nDoch Du kannst Dinge im Kopf umbiegen, wenn Du willst.",
  "Es ist zu jeder Sekunde Deine Entscheidung, wie du auf die Welt reagieren willst.",
  "Du bist selbst dafür verantwortlich, wie du dich fühlst.",
  "Gib anderen nicht das Privileg Dich beleidigen zu dürfen.\nSelbst wenn sie es versuchen, ist die Reaktion beleidigt zu sein, deine eigene Entscheidung.",
  "Der ängstliche Geist ist auch der zweifelnde Geist.\nUnd das Gegenteil von Zweifel ist nicht Weissheit, sondern Vertrauen.",
  "Wenn Du Dir selbst das Gefühl gibst, gut genug zu sein, wird es weicher und wärmer um Dein Herz.",
  "Wer nie seine Meinung ändert, liebt sich selbst mehr als die Wahrheit.",
  "Nur wer verstanden hat, kann auch erklären.",
  "Wer fragt, der führt.",
  "Fehler zu machen ist menschlich, sich und anderen gegenüber diese einzugestehen ist göttlich!",
  "Die eigentliche Kunst des Zuhörens besteht nicht nur darin zu verstehen, was gesagt wird,\nsondern auch zu verstehen was nicht gesagt wird.",
  "Intelligenz ist die Fähigkeit sich dem Wandel anzupassen.",
  "Wenn Du ständig glaubst alles besser zu wissen, wirst Du feststellen,\ndass Du es mit immer weniger Menschen zu tun hast.",
  "Umgebe Dich mit Personen, die für Dich in Räumen kämpfen, in denen Du gerade nicht bist!",
  "Dein heutiges Grübeln ändert nicht den morgigen Wahnsinn.",
  "Du wirst in kochendem Wasser nicht Dein Spiegelbild sehen.\nSo wirst Du keine Klarheit in einem kochenden Zustand des Kopfes sehen.\nBeruhige Dich und alles wird klar.",
  "Mut wird geboren, wenn die Sehnsucht größer ist als die Angst!",
  "Warte nicht so lange, denn Du hast kein zweites Leben im Koffer.",
  "Fear is -WHAT IF-\nFaith is -EVEN IF-",
  "Durch zu wenig Aufmerksamkeit wird aus Zweisamkeit sehr schnell Einsamkeit.",
  "Du bist nicht zu klein um groß zu träumen!",
  "Besitze immer mehr Träume, als die Realität zerstören kann.",
  "Dein einziger wirklicher Feind sind Deine negativen Gedanken.",
  "Was der Prozess aus Dir macht ist größer als Dein Traum!",
  "Dein neues Leben wird Dich Dein altes kosten und es ist verdammt gut so!",
  "You don't stop dancing because you grow old, you grow old because you stopped dancing! Dance!!",
  "You do not make history by being liked.",
  "Doubts kills more dreams than failure ever will.",
  "Stress comes from ignoring things you should not be ignoring!",
  "\"You're out of your mind!\" is a fine compliment.",
  "If you can completely forgive yourself, then you're free to truly spread love.",
  "Die Dinge, die wir lieben, sagen uns, wer wir sind.",
  "Wer leben will, der muss was tun",
  "Du hast ein paar Feinde? Gut, das bedeutet, dass du für etwas aufgestanden bist.",
  "Wir sollten keine Angst vor dem Scheitern haben, sondern davor, in Dingen erfolgreich zu sein, die eigentlich gar nicht so wichtig sind.",
  "Die meisten Menschen machen das Glück zur Bedingung. Aber das Glück findet sich nur ein, wenn man keine Bedingungen stellt.",
  "Entspanne dich. Lass das Steuer los. Trudle durch die Welt. Sie ist so schön.",
  "Man hat nur Angst, wenn man mit sich selber nicht einig ist.",
  "Lass die Angst vor dem Scheitern nicht größer sein als die Lust auf das Gelingen.",
  "Probleme kann man nie mit derselben Denkweise lösen, durch die sie entstanden sind.",
  "Du kannst die Wellen nicht stoppen. Aber du kannst lernen, auf ihnen zu surfen.",
  "Wenn Dir Deine Handlung Unbehagen bereitet, frage Dich FÜR WEN Du es gerade tust.",
  "If you do not make time for your wellness, you will be force to make time for your illness.",
  "Für Deine eigene Gesundheit nimm gemischte Signale immer als ein Nein auf.",
  "Trust that what belongs to you will always find you.",
  "Be addicted to your passions, not to your distractions.",
  "If you went back and fixed all mistakes you ever made, you will erase yourself.",
  "People may start dislinking you when they cannot control you. Be yourself, but be humble.",
  "Honesty is a very expensive gift. Do not expect it from cheap people.",
  "Es gibt nichts Gutes, außer man tut es.",
  "Stress is a form of self-torture. It's 100% self-inflicted. Stop it.",
  "Lass Deine Ohren nicht glauben, was die Augen nicht gesehen haben und lass Deinen Mund nicht sagen, was Dein Herz nicht fühlt."
  ],
  "morning": [
    "Guten morgen, Sonnenschein!",
    "Wer braucht schon Kaffee, wenn er Dein Lächeln sieht?",
    "Los, krieg sie, Tiger!",
    "Do more things that make you forget to check your phone!",
    "Be kind today. Everyone is still healing from things they don't speak about." 
  ],
  "afternoon": [
    "!",
    "Du machst den Unterschied!",
    "Du bist lutiger als Luftpolsterfolie!",
    "Life has no rewind - Enjoy every moment"
    ],
  "evening": [
    "Du hast heute jemanden zum Lächeln gebracht.",
    "Du machst den Unterschied.",
    "Pain is inevitable. suffering is optional. Suffering comes from judging the pain as bad.",
    "Music gives a sould to the universe, wings to the mind, flight to the imagination and life to everything.",
    "Betrunkene Worte sind nüchterne Gedanken.",
    "It's party time. Enjoy every second!"
  ]
}